{
  "ctrlp.vim": { "branch": "master" },
  "gitignore": { "branch": "master" },
  "goyo.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nim.vim": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "ocp-indent-vim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "rust.vim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "typescript-vim": { "branch": "master" },
  "vim-autoread": { "branch": "master" },
  "vim-bracketed-paste": { "branch": "master" },
  "vim-coffee-script": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-easymotion": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-ls": { "branch": "master" },
  "vim-misc": { "branch": "master" },
  "vim-obsession": { "branch": "master" },
  "vim-ocaml": { "branch": "master" },
  "vim-ps1": { "branch": "master" },
  "vim-pug": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-ripgrep": { "branch": "master" },
  "vim-sage": { "branch": "master" },
  "vim-sensible": { "branch": "master" },
  "vim-sleuth": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "vim-stylus": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-svelte": { "branch": "main" },
  "vim-tmux-focus-events": { "branch": "master" },
  "vim-unimpaired": { "branch": "master" },
  "zig.vim": { "branch": "master" }
}
